ITEST/itest.HttpStatuses/test-resources/statuses-rulesRuntime.req.xml

<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
    <soap:Body>
        <ns1:throwOpenLException xmlns:ns1="http://rules.itest.openl.org/"/>
    </soap:Body>
</soap:Envelope>